{
    "navbar": {
      "home": "होम",
      "about_us": "हमारे बारे में",
      "our_team": "हमारी टीम",
      "website_development": "वेबसाइट विकास",
      "digital_marketing": "डिजिटल मार्केटिंग",
      "mobile_applications": "मोबाइल एप्लिकेशन",
      "billing_software": "बिलिंग सॉफ़्टवेयर",
      "software_consultants": "सॉफ़्टवेयर कंसल्टेंट",
      "responsive_websites": "उच्च प्रतिक्रियाशील वेबसाइट",
      "ui_ux_design": "आकर्षक उपयोगकर्ता इंटरफ़ेस / उपयोगकर्ता अनुभव",
      "active_learners": "50+ सक्रिय शिक्षार्थी",
      "free_idea": "हमें कॉल करें और अपने व्यवसाय विकास के लिए मुफ्त विचार प्राप्त करें",
      "ecommerce_solutions": "E-Commerce समाधान",
      "explore": "अन्वेषण करें",
      "services": "सेवाएँ",
      "contact_us": "संपर्क करें",
      "join_us": "हमारे साथ जुड़ें",
      "en": "अंग्रेज़ी",
    "ta": "तमिल",
    "ja": "जापानी",
    "sv": "स्वीडिश",
    "zh": "चीनी",
    "hi": "हिंदी",
    "kn": "कन्नड़",
    "ml": "मलयालम",
    "te": "तेलुगु"
    },
    "footer": {
    "header": "शानदार वेबसाइट बनाना शुरू करें",
    "text": "12,653,898 से अधिक ग्राहकों में शामिल हों, जो पहले ही हमारे साथ शानदार वेबसाइट बना रहे हैं।",
    "get_a_quote": "कोट प्राप्त करें",
    "contact_us": "संपर्क करें",
    "company_info": "हम आपके व्यवसाय के लिए वेबसाइट विकसित करते हैं, आपकी दृष्टि को जीवन में लाते हैं और आपके व्यवसाय को डिजिटल दुनिया में बढ़ावा देते हैं।",
    "company_links": {
      "about_us": "हमारे बारे में",
      "internships": "इंटर्नशिप",
      "consultant": "सलाहकार",
      "career": "कैरियर",
      "contact_us": "संपर्क करें"
    },
    "services_links": {
      "website_services": "वेबसाइट सेवाएं",
      "digital_marketing": "डिजिटल मार्केटिंग",
      "mobile_applications": "मोबाइल एप्लिकेशन",
      "billing_software": "बिलिंग सॉफ़्टवेयर"
    },
    "still_need_help": "क्या आपको अभी भी मदद की ज़रूरत है?",
    "email": "mahishaindiatechnologies@gmail.com",
    "phone": "+91 70949 53135",
    "whatsapp": "+91 81108 18281",
    "footer_text": "Mahisha India Technologies Private Limited | सर्वाधिकार सुरक्षित।"
  },
  "home1": {
    "title": "वेब विकास और डिजिटल मार्केटिंग कंपनी",
    "subtitle": "महिषा इंडिया टेक्नोलॉजीज के साथ अपना व्यवसाय बढ़ाएं",
    "description": "अपने बजट में अपनी कंपनी के लिए एक पेशेवर वेबसाइट और डिजिटल मार्केटिंग सहायता प्राप्त करें।",
    "button": "हमसे बात करें"
  },
  "home2": {
    "title": "हमारी सेवाएं",
    "description": "आपकी ऑनलाइन सफलता को प्रज्वलित करने के लिए व्यापक वेबसाइट सेवाएं। हमारी वेबसाइट से शक्तिशाली ऑनलाइन सेवाओं के साथ अपने व्यवसाय को सशक्त बनाएं।",
    "services": {
      "digital_marketing": {
        "title": "डिजिटल मार्केटिंग",
        "description": "हमारी स्मार्ट डिजिटल मार्केटिंग रणनीतियों का उपयोग करके अपनी ऑनलाइन उपस्थिति को बढ़ाएं और अधिक लोगों से जुड़ें।",
        "explore": "खोजें"
      },
      "web_development": {
        "title": "वेब विकास",
        "description": "हम आकर्षक, उपयोग में आसान वेबसाइटें बनाते हैं जो आपके ब्रांड का अच्छी तरह से प्रतिनिधित्व करती हैं और आपको ऑनलाइन अधिक ग्राहकों तक पहुँचने में मदद करती हैं।",
        "explore": "खोजें"
      },
      "billing_software": {
        "title": "बिलिंग सॉफ़्टवेयर",
        "description": "तेज़, सटीक, और उपयोगकर्ता के अनुकूल सॉफ़्टवेयर के साथ बिलिंग को सरल बनाएं, जो आपके व्यवसाय की दक्षता को सुव्यवस्थित और बढ़ाता है।",
        "explore": "खोजें"
      }
    }
  },
  "home3": {
    "heading": "हम उच्च कंट्रास्ट और उत्तरदायी लेआउट के साथ अद्भुत वेबसाइटें बनाते हैं",
    "description": "हमारी वेबसाइटें नेत्रहीन आकर्षक, इंटरएक्टिव और पूरी तरह से उत्तरदायी होने के लिए डिज़ाइन की गई हैं। चाहे आप एक व्यक्तिगत ब्लॉग लॉन्च कर रहे हों, एक ई-कॉमर्स प्लेटफ़ॉर्म बना रहे हों, व्यवसाय का प्रबंधन कर रहे हों, या एक कस्टम वेब समाधान की आवश्यकता हो, हम व्यापक सेवाएं प्रदान करते हैं। आगंतुकों को आकर्षित करने से लेकर आपके उत्पादों को प्रदर्शित करने तक, हमारा विशेषज्ञता सुनिश्चित करता है कि आपकी वेबसाइट अलग दिखे और प्रदर्शन करे।",
    "buttons": {
      "ui_ux_design": "यूआई/यूएक्स डिज़ाइन",
      "user_friendly": "उपयोगकर्ता अनुकूल",
      "responsiveness": "उत्तरदायित्व"
    }
  },
  "home4": {
  "description": "महिषा इंडिया टेक्नोलॉजीज में, हम आपको डिजिटल चीज़ों में मदद करने के लिए यहाँ हैं। हमारे युवा और प्रगतिशील टीम नवीनतम मार्केटिंग और बिक्री प्रवृत्तियों से अपडेट रहती है। हमें आपके व्यवसाय को 10 गुना बढ़ाने में मदद करने दें।",
  "stats": {
    "projects_ideas": "परियोजना विचार",
    "happy_clients": "खुश ग्राहक",
    "ratings": "रेटिंग्स",
    "learning_interns": "शिक्षा प्राप्त कर रहे इंटर्न"
  }
},
"home5": "आपकी डिजिटल यात्रा को सशक्त बनाते हुए, हम वृद्धि और सफलता को साथ-साथ आगे बढ़ाते हैं।",
"home6": {
    "title": "आपको जो चाहिए, हमारे पास है",
    "services": {
      "blogWriting": "ब्लॉग लेखन",
      "socialMediaManagement": "सोशल मीडिया प्रबंधन",
      "graphicDesign": "ग्राफिक डिज़ाइन",
      "websiteDevelopment": "वेबसाइट विकास",
      "photography": "फोटोग्राफी",
      "customerSoftwareDevelopment": "कस्टम सॉफ़्टवेयर विकास",
      "business": "व्यवसाय",
      "founderLeadBranding": "संस्थापक-नेतृत्व ब्रांडिंग"
    }
  },
  "home7": {
    "title": "लोग हमें क्यों पसंद करते हैं",
    "description": "महिषा इंडिया टेक्नोलॉजीज में, यह सब एक साथ बढ़ने के बारे में है। हम एक स्टार्टअप हैं जो लाभ से अधिक अपने ग्राहकों की वृद्धि को प्राथमिकता देता है। हम असली मूल्य बनाने और स्थायी संबंध बनाने में विश्वास करते हैं। हमारी समर्पित टीम आपके सफलता को सुनिश्चित करने के लिए अतिरिक्त प्रयास करती है। हमारे साथ जुड़ें, और अद्भुत चीजें साथ में हासिल करें!",
    "features": {
      "supportSystem": {
        "title": "सहायता प्रणाली",
        "description": "हमारी समर्पित सहायता टीम तेज सहायता, मार्गदर्शन और समाधान प्रदान करती है, यह सुनिश्चित करते हुए कि हमारे ग्राहक हर कदम पर समर्थित महसूस करें।"
      },
      "friendlyRelationship": {
        "title": "दोस्ताना संबंध",
        "description": "हम वास्तविक कनेक्शन बनाने, विश्वास बढ़ाने और एक स्वागतयोग्य माहौल बनाने को प्राथमिकता देते हैं जहां ग्राहक मूल्यवान और समझा महसूस करते हैं।"
      },
      "businessStrategies": {
        "title": "व्यापार रणनीतियाँ",
        "description": "हम नवीन, अनुकूलित रणनीतियाँ पेश करते हैं जो विकास और सफलता को प्रेरित करती हैं, जिससे व्यवसाय आज के गतिशील बाजार में आत्मविश्वास और स्पष्टता के साथ फले-फूले।"
      }
    }
  },
  "home8": {
    "title": "हम ब्रांड्स की ऑनलाइन उपस्थिति बढ़ाने में मदद करते हैं",
    "description": "महिषा इंडिया टेक्नोलॉजीज़ में, हम आपकी ब्रांड की दृश्यता और एंगेजमेंट को ऑनलाइन बढ़ाने में विशेषज्ञ हैं। हमारी विशेषज्ञ टीम आपकी वेबसाइट को बढ़ाने, सोशल मीडिया को ऑप्टिमाइज़ करने और लक्षित ट्रैफिक को आकर्षित करने के लिए अनुकूलित डिजिटल रणनीतियाँ बनाती है। हम आपके अद्वितीय लक्ष्यों पर ध्यान केंद्रित करते हुए नए ग्राहकों को आकर्षित करने और लंबी अवधि की निष्ठा बनाने में मदद करते हैं। हम आपके डिजिटल परिदृश्य में नेविगेट करने और आपकी ऑनलाइन उपस्थिति को प्रभावी रूप से बढ़ाने में मदद कर सकते हैं।",
    "websiteNames": {
      "designAgencyWebsite": "डिजाइन एजेंसी वेबसाइट",
      "digitalMarketingWebsite": "डिजिटल मार्केटिंग वेबसाइट",
      "universityCollegeWebsite": "विश्वविद्यालय/कॉलेज वेबसाइट",
      "educationalWebsite": "शैक्षिक वेबसाइट",
      "eCommerceWebsite": "ई-कॉमर्स वेबसाइट",
      "travelAgencyWebsite": "यात्रा एजेंसी वेबसाइट",
      "hospitalWebsite": "अस्पताल वेबसाइट",
      "tourismWebsite": "पर्यटन वेबसाइट",
      "realEstateWebsite": "रियल एस्टेट वेबसाइट"
    }
  },
  "home9": {
    "title": "हम आपकी ई-कॉमर्स सभी चीजों के लिए यहाँ हैं",
    "features": {
      "feature1": {
        "title": "एक प्रोजेक्ट मैनेजर प्राप्त करें",
        "description": "जो आपके ई-कॉमर्स व्यवसाय को शुरू करने के प्रत्येक चरण में आपका मार्गदर्शन करेगा"
      },
      "feature2": {
        "title": "समय पर मार्केट तक पहुँच बढ़ाएँ",
        "description": "शीर्ष स्तरीय फ्रीलांस विशेषज्ञों की एक समर्पित टीम के साथ"
      },
      "feature3": {
        "title": "अपने बजट का अनुकूलन करें",
        "description": "एक समर्पित प्रोजेक्ट मैनेजर के साथ जो आपके सभी कार्यों को संभालेगा, जिससे आपके पास विपणन और विकास के लिए अधिक धन होगा"
      }
    }
  },
  "home10": {
    "title": "लोग क्या कह रहे हैं",
    "speaker": "बोलने वाला",
    "quote": "उद्धरण",
    "designation": "पद",
    "testimonial1": {
      "speaker": "मार्केटिंग विशेषज्ञ",
      "quote": "सिक्स्टी लैब्स ने असाधारण परिणाम दिए। उनकी रचनात्मक रणनीतियाँ और विस्तृत बाजार विश्लेषण हमारे अभियान की सफलता के लिए महत्वपूर्ण थे।",
      "designation": "मार्केटिंग निदेशक"
    },
    "testimonial2": {
      "speaker": "व्यवसाय रणनीतिकार",
      "quote": "उनके अभिनव समाधान और विस्तार से ध्यान देने के कारण हमें तेजी से बढ़ने में मदद मिली।",
      "designation": "व्यवसाय प्रबंधक"
    },
    "testimonial3": {
      "speaker": "ई-कॉमर्स सलाहकार",
      "quote": "टीम का ई-कॉमर्स में विशेषज्ञता हमारे विकास लक्ष्यों को हासिल करने में महत्वपूर्ण थी।",
      "designation": "ई-कॉमर्स निदेशक"
    },
    "testimonial4": {
      "speaker": "प्रोजेक्ट प्रबंधक",
      "quote": "सिक्स्टी लैब्स ने हमारे प्रोजेक्ट को बखूबी प्रबंधित किया, समय पर और बजट के भीतर डिलीवर किया।",
      "designation": "ऑपरेशंस प्रमुख"
    },
    "testimonial5": {
      "speaker": "फ्रीलांस विशेषज्ञ",
      "quote": "उनके साथ सहयोग करना बहुत अच्छा अनुभव था! वे वास्तव में फ्रीलांस पारिस्थितिकी तंत्र को समझते हैं।",
      "designation": "फ्रीलांस सलाहकार"
    }
  },
  "about1": {
    "title": "हमारे बारे में",
    "subtext": "नेक्सस इंफो के साथ यात्रा शुरू करें, जहां नवाचार विशेषज्ञता से मिलता है, और देखें कि हम आपके व्यवसाय के लिए विचारों को प्रभावशाली डिजिटल समाधान में कैसे बदलते हैं।",
    "buttonExplore": "अभी अन्वेषण करें",
    "scrollingOptions": {
      "ourStory": "हमारी कहानी",
      "ourMission": "हमारा मिशन",
      "ourValues": "हमारे मूल्य",
      "meetTheTeam": "टीम से मिलें",
      "companyHistory": "कंपनी इतिहास",
      "careers": "करियर",
      "testimonials": "प्रशंसापत्र",
      "pressAndMedia": "प्रेस और मीडिया",
      "communityInvolvement": "सामुदायिक भागीदारी",
      "sustainabilityEfforts": "सतत विकास प्रयास"
    }
  },
  "about2": {
    "aboutHeading": "युवाओं की टीम जो डिजिटल नवाचार और रचनात्मकता को प्रेरित करती है",
    "aboutDescription": "महिषा इंडिया टेक्नोलॉजीज़ में, हम एक गतिशील टीम हैं जो डिजिटल नवाचार और रचनात्मकता के प्रति समर्पित हैं। ताजे दृष्टिकोण और असीम ऊर्जा के साथ, हम प्रत्येक प्रोजेक्ट को उत्साह और समर्पण के साथ संभालते हैं।",
    "buttonText": "हमसे जुड़ें"
  },
  "about3": {
    "aboutUsSubtext": "अच्छा सॉफ़्टवेयर कला का काम है, और अच्छी कला को समय लगता है। हमारी टीमें अपने कौशल में वर्षों तक महारत हासिल करने के बाद असाधारण उत्पाद प्रदान करने में सक्षम होती हैं जिन्हें ग्राहक पसंद करते हैं। सॉफ़्टवेयर सिर्फ हमारी तनख्वाह नहीं है",
    "aboutUsTitle": "यह हमारा है",
    "typingEffectTextCraft": "कला.",
  "typingEffectTextPassion": "जुनून.",
  "typingEffectTextMission": "मिशन.",
  "typingEffectTextCommitment": "प्रतिबद्धता.",
  "typingEffectTextGoal": "लक्ष्य."
  }, 
  "about4": {
    "aboutTitle": "साझेदारी नवाचार और समर्पण के माध्यम से विकास को सशक्त बनाना।",
    "aboutDescription": "महिषा इंडिया टेक्नोलॉजीज केवल वेबसाइट पर ध्यान केंद्रित नहीं करती, हम आपके डिजिटल पैठ को बढ़ाने में आपके रणनीतिक साझेदार हैं। नवीनतम रुझानों पर ध्यान केंद्रित करते हुए, हम ऑनलाइन विकास के गतिशील परिदृश्य को नेविगेट करते हैं, यह सुनिश्चित करते हुए कि आपका व्यवसाय डिजिटल युग में फल-फूल रहा है। आइए हम आपके ब्रांड को ऊंचाई तक पहुंचाएं और एक साथ नए मुकाम हासिल करें।",
    "card1Title": "हमारी उपलब्धियाँ",
    "card1Description": "सालों से, हमने स्टार्टअप से लेकर मल्टीनेशनल कंपनियों तक के ग्राहकों के लिए 100+ वेबसाइट्स सफलतापूर्वक पूरी की हैं। प्रत्येक परियोजना हमारे गुणवत्ता और ग्राहक संतोष के प्रति प्रतिबद्धता को दर्शाती है।",
    "card2Title": "स्टार्टअप को सशक्त बनाना",
    "card2Description": "हम विशेष रूप से स्टार्टअप्स को डिजिटल परिदृश्य में सफलता प्राप्त करने में मदद करने में माहिर हैं। उनकी ऑनलाइन उपस्थिति को बनाने से लेकर रणनीतिक डिजिटल मार्केटिंग पहलों को लागू करने तक, हम उनके विकास और सफलता को बढ़ावा देने के लिए प्रतिबद्ध हैं।",
    "card3Title": "हमारा आदर्श वाक्य",
    "card3Description": "\"साथ में बढ़ना\" हमारे लिए केवल एक टैगलाइन नहीं है; यह हमारा मार्गदर्शक सिद्धांत है। हम अपने ग्राहकों के साथ सहयोगी साझेदारी बनाने में विश्वास करते हैं, उनके साथ मिलकर बढ़ते हैं और साझा सफलताओं का जश्न मनाते हैं। साथ में, हम एक उज्जवल डिजिटल भविष्य बना रहे हैं।",
    "card4Title": "हमारा दृष्टिकोण",
    "card4Description": "हम प्रत्येक परियोजना को रचनात्मकता, नवाचार और रणनीतिक सोच के मिश्रण के साथ दृष्टिकोण करते हैं। हमारे ग्राहकों की विशिष्ट आवश्यकताओं और लक्ष्यों को समझकर, हम ऐसे समाधान तैयार करते हैं जो ठोस परिणाम प्रदान करते हैं और दीर्घकालिक सफलता को प्रेरित करते हैं।"
  },
  "about5": {
    "journeyHeading": "महिषा इंडिया टेक्नोलॉजीज की यात्रा",
    "mainHeading": "हम डिजिटल रूप से काम करते हैं, ऑफलाइन कार्यालयों और अनावश्यक खर्चों को छोड़कर",
    "description": "महिषा इंडिया टेक्नोलॉजीज, जो एक युवा उद्यमी द्वारा स्थापित की गई थी, एक गतिशील टीम का दावा करती है जो नवीनतम प्रवृत्तियों के रुझानों का पालन करने में माहिर है।",
    "visionTitle": "हमारा दृष्टिकोण",
    "visionDescription": "हमारा दृष्टिकोण व्यापारों को उनके लिए विशेष रूप से तैयार की गई वेबसाइटों द्वारा डिजिटल क्षेत्र में फलने-फूलने के लिए सशक्त बनाना है।",
    "missionTitle": "हमारा मिशन",
    "missionDescription": "यह सुनिश्चित करना कि हर व्यवसाय को व्यक्तिगत वेबसाइटों की पेशकश करके एक मजबूत ऑनलाइन उपस्थिति स्थापित करने का अवसर मिले।"
  },
  "about6": {
    "heading": "हम सोशल मीडिया के माध्यम से लोगों के समर्थन से पुरस्कार प्राप्त करते हैं",
    "linkedin": {
      "platform": "LinkedIn",
      "info": "Top Startup India 2023"
    },
    "google": {
      "platform": "Google Reviews",
      "info": "Rated 4.8/5 500+ Reviews"
    },
    "instagram": {
      "platform": "Instagram",
      "info": "35k+ Followers (Family)"
    }
  },
  "team1": {
    "title": "हमारी टीम",
    "subtext": "हमारी टीम एक साझा दृष्टिकोण और उत्कृष्टता के प्रति मजबूत प्रतिबद्धता से एकजुट है। हम प्रभावशाली समाधानों और सफलता प्राप्त करने के लिए विविध कौशलों को एकत्र करते हैं।",
    "joinUs": "हमसे जुड़ें",
    "teamValues": {
      "value1": "सहयोग और टीम वर्क",
      "value2": "नवाचार और रचनात्मकता",
      "value3": "समस्या हल करने में विशेषज्ञता",
      "value4": "अनुकूलता और चपलता",
      "value5": "गुणवत्ता के प्रति प्रतिबद्धता",
      "value6": "ग्राहक-केंद्रित दृष्टिकोण",
      "value7": "निरंतर सीखना और विकास"
    }
  },
  "team2": {
    "title": "हमारी टीम की संभावनाओं का समूह",
    "intro": "हमारी टीम के समर्पित पेशेवरों से मिलें जो प्रभावशाली समाधान बनाने और हर परियोजना में उत्कृष्टता प्रदान करने के लिए उत्साहित हैं।",
    "role": "भूमिका",
    "experience": "अनुभव",
    "location": "स्थान",
    "email": "ईमेल",
    "description": "विवरण",
    "teamMember1": {
      "name": "विग्नेश वासंथा",
      "role": "फुलस्टैक डेवलपर",
      "experience": "6 साल",
      "location": "साथीमंगलम, भारत",
      "email": "vigneshvasanthc@gmail.com",
      "description": "एंगुलर, नोड.जेएस और मोंगो़डी का उपयोग करके स्केलेबल वेब एप्लिकेशन बनाने का अनुभव।"
    },
    "teamMember2": {
      "name": "देवविद्यासागर",
      "role": "डिवऑप्स इंजीनियर",
      "experience": "3 साल",
      "location": "साथीमंगलम, भारत",
      "email": "devvidyasagar@gmail.com",
      "description": "क्लाउड अवसंरचना, CI/CD पाइपलाइनों, और कंटेनरीकरण में विशेषज्ञता।"
    },
    "teamMember3": {
      "name": "जीवन कुमार",
      "role": "फुल-स्टैक डेवलपर",
      "experience": "4 साल",
      "location": "कोयंबटूर, भारत",
      "email": "jeevan@gmail.com",
      "description": "RESTful API डेवलपमेंट, डेटाबेस एक्सेस, और सर्वर-साइड भाषाओं में विशेषज्ञता।"
    },
    "teamMember4": {
      "name": "गोपाल चंद्रन",
      "role": "फुल-स्टैक डेवलपर",
      "experience": "6 साल",
      "location": "कोयंबटूर, भारत",
      "email": "gopalchandru@gmail.com",
      "description": "RESTful API विकास, डेटाबेस, और सर्वर-साइड अनुकूलन पर ध्यान केंद्रित करता है।"
    },
    "teamMember5": {
      "name": "धारुण रमेश",
      "role": "UI/UX डिजाइनर",
      "experience": "5 साल",
      "location": "कोयंबटूर, भारत",
      "email": "dharun@gmail.com",
      "description": "आकर्षक और उपयोगकर्ता-अनुकूल इंटरफेस डिजाइन करता है।"
    },
    "teamMember6": {
      "name": "योगेश कुमार",
      "role": "Frontend Developer",
      "experience": "1 साल",
      "location": "साथीमंगलम, भारत",
      "email": "yogeshkumar.s.radha@gmail.com",
      "description": "JavaScript फ्रेमवर्क्स, एक्सेसिबिलिटी और प्रदर्शन अनुकूलन में विशेषज्ञता।"
    }
  },
  "web1": {
  "title": "वेबसाइट विकास",
  "subtext": "हमारी वेब डिज़ाइन और विकास सेवाएं आपके ऑनलाइन उपस्थिति को एक आकर्षक और उच्च प्रदर्शन मंच में बदलने के लिए बनाई गई हैं।",
  "exploreButton": "अभी अन्वेषण करें",
  "specialOfferButton": "विशेष प्रस्ताव!",
  "websiteNames": {
    "designAgency": "डिज़ाइन एजेंसी वेबसाइट",
    "digitalMarketing": "डिजिटल मार्केटिंग वेबसाइट",
    "universityCollege": "विश्वविद्यालय/कॉलेज वेबसाइट",
    "educational": "शैक्षणिक वेबसाइट",
    "ecommerce": "ई-कॉमर्स वेबसाइट",
    "travelAgency": "यात्रा एजेंसी वेबसाइट",
    "hospital": "अस्पताल वेबसाइट",
    "tourism": "पर्यटन वेबसाइट",
    "realEstate": "रियल एस्टेट वेबसाइट"
  }
},
"web2": {
  "title": "वेबसाइट डिज़ाइन और विकास",
  "subtext": "हमारी अनुभवी डिज़ाइन टीम आपके ब्रांड की पहचान को प्रतिबिंबित करने और आपके लक्षित ग्राहकों के साथ सामंजस्य बनाने के लिए कस्टम वेब डिज़ाइन तैयार करती है। हम उपयोगकर्ता अनुभव को प्राथमिकता देते हैं और सभी डिवाइस पर निर्बाध नेविगेशन और उत्तरदायित्व सुनिश्चित करते हैं।",
  "service1": {
    "title": "वेबसाइट विकास और डिज़ाइन",
    "description": "हम सभी आकार के व्यवसायों के लिए उपयोगकर्ता-अनुकूल वेबसाइट बनाने में विशेषज्ञ हैं।"
  },
  "service2": {
    "title": "ई-कॉमर्स समाधान",
    "description": "हमारे व्यापक ई-कॉमर्स समाधान के साथ अपने ऑनलाइन स्टोर को अगले स्तर पर ले जाएं।"
  },
  "service3": {
    "title": "वेबसाइट रखरखाव",
    "description": "हमारी वेबसाइट रखरखाव सेवाएं सुनिश्चित करती हैं कि आपकी वेबसाइट अद्यतित और सुरक्षित बनी रहे।"
  },
  "service4": {
    "title": "वेबसाइट पुनरुद्धार",
    "description": "हमारी वेबसाइट पुनरुद्धार सेवाएं पुरानी वेबसाइटों में नई जान फूंकने के लिए डिज़ाइन की गई हैं।"
  }
},
"web4": {
  "title": "आपके व्यवसाय को अधिकतम मूल्य कौन सी तकनीकें देंगी?",
  "subtitle": "अपने तकनीकी ढांचे के लिए अत्याधुनिक तकनीकों को चुनकर ग्राहक समस्याओं का समाधान करें। अपनी आवश्यकताओं के अनुसार उपयुक्त समाधान चुनें और अपने व्यवसाय को अगले स्तर तक पहुँचाएँ।"
},
"web5": {
  "title": "वेब विकास और डिज़ाइन",
  "description": "महिषा इंडिया टेक्नोलॉजीज़ में, हम सभी आकारों के व्यवसायों के लिए उपयोगकर्ता-अनुकूल वेबसाइट बनाने में विशेषज्ञ हैं। हमारी टीम यह सुनिश्चित करती है कि आपकी वेबसाइट डेस्कटॉप और मोबाइल उपकरणों दोनों के लिए अनुकूलित हो, जिससे उपयोगकर्ताओं को चलते-फिरते एक सहज अनुभव मिलता है। हम आपकी वेबसाइट की दृश्यता को बढ़ाने के लिए अत्याधुनिक SEO तकनीकों का उपयोग करते हैं, जिससे आपको प्राकृतिक ट्रैफिक आकर्षित करने और रूपांतरण बढ़ाने में मदद मिलती है। चाहे आप एक ब्रिक-एंड-मोर्टार स्टोर हों जो अपनी ऑनलाइन उपस्थिति को बढ़ाना चाहता है या एक विश्वविद्यालय जो एक आधुनिक वेबसाइट की आवश्यकता रखता है, हम आपकी मदद के लिए यहां हैं।",
  "button": "एक उद्धरण प्राप्त करें",
  "scrollingText": {
    "point1": "सभी उपकरणों पर आदर्श देखने के लिए उत्तरदायी डिज़ाइन",
    "point2": "आपके व्यवसाय की आवश्यकताओं के लिए अनुकूलित कस्टम वेब विकास",
    "point3": "उपयोगकर्ता-अनुकूल इंटरफ़ेस और नेविगेशन",
    "point4": "बेहतर खोज इंजन रैंकिंग के लिए SEO-अनुकूल संरचना",
    "point5": "स्मूथ उपयोगकर्ता अनुभव के लिए क्रॉस-ब्राउज़र संगतता",
    "point6": "त्वरित लोडिंग समय और अनुकूलित प्रदर्शन",
    "point7": "डेटा सुरक्षा के साथ सुरक्षित वेब अनुप्रयोग",
    "point8": "आसान सामग्री प्रबंधन के लिए CMS एकीकरण",
    "point9": "रचनात्मक और आधुनिक UI/UX डिज़ाइन"
  }
},
"web6": {
  "title": "ईकॉमर्स समाधान",
  "description": "महिषा इंडिया टेक्नोलॉजीज में, हम आपके ऑनलाइन व्यापार को ऊंचा उठाने के लिए डिज़ाइन किए गए व्यापक ईकॉमर्स समाधान प्रदान करते हैं। हमारी टीम मजबूत, स्केलेबल और सुरक्षित ईकॉमर्स प्लेटफ़ॉर्म विकसित करने में विशेषज्ञ है, जो आपके व्यापार की विशिष्ट आवश्यकताओं को पूरा करने के लिए अनुकूलित होते हैं। सहज शॉपिंग कार्ट कार्यक्षमताओं से लेकर निर्बाध भुगतान प्रसंस्करण और उपयोगकर्ता के अनुकूल उत्पाद प्रबंधन प्रणालियों तक, हम आपके ग्राहकों के लिए एक सहज शॉपिंग अनुभव सुनिश्चित करते हैं। उन्नत विश्लेषणात्मक उपकरणों के हमारे विशेषज्ञ एकीकरण के साथ, आप ग्राहक व्यवहार को ट्रैक कर सकते हैं और अपनी रणनीतियों को बिक्री बढ़ाने के लिए अनुकूलित कर सकते हैं। चाहे आप एक नया उद्यम शुरू कर रहे हों या अपने मौजूदा ईकॉमर्स साइट को बेहतर बनाने की सोच रहे हों, हम डिजिटल बाज़ार में आपकी सफलता में मदद करने के लिए प्रतिबद्ध हैं।",
  "button": "कोट प्राप्त करें",
  "scrollingText": {
    "point1": "ग्राहकों के लिए उपयोगकर्ता-अनुकूल शॉपिंग अनुभव",
    "point2": "सुरक्षित भुगतान प्रसंस्करण और लेनदेन प्रबंधन",
    "point3": "मजबूत इन्वेंट्री प्रबंधन प्रणाली",
    "point4": "कस्टम उत्पाद लिस्टिंग और श्रेणियाँ",
    "point5": "ऑन-द-गो शॉपिंग के लिए मोबाइल-उत्तरदायी डिज़ाइन",
    "point6": "विभिन्न शिपिंग विकल्पों के साथ एकीकरण",
    "point7": "ग्राहक व्यवहार को ट्रैक करने के लिए उन्नत विश्लेषण",
    "point8": "SEO अनुकूलन बढ़ी हुई दृश्यता के लिए",
    "point9": "मल्टी-चैनल बिक्री क्षमता (जैसे, सोशल मीडिया, बाज़ार)"
  }
},
"web7": {
  "title": "वेब एप्लिकेशन प्रौद्योगिकियाँ",
  "technology1": {
    "name": "HTML",
    "description": "वेब पृष्ठों की संरचना बनाने के लिए मानक मार्कअप भाषा।"
  },
  "technology2": {
    "name": "CSS",
    "description": "वेब दस्तावेज़ के रूप और प्रारूप को परिभाषित करने के लिए एक शैली पत्रक भाषा।"
  },
  "technology3": {
    "name": "JavaScript",
    "description": "वेब पृष्ठों पर गतिशील व्यवहार को सक्षम करने वाली एक बहुपरक स्क्रिप्टिंग भाषा।"
  },
  "technology4": {
    "name": "React",
    "description": "त्वरित और इंटरएक्टिव उपयोगकर्ता इंटरफेस बनाने के लिए एक जावास्क्रिप्ट पुस्तकालय।"
  },
  "technology5": {
    "name": "Angular",
    "description": "HTML और TypeScript का उपयोग करके सिंगल पेज क्लाइंट एप्लिकेशन बनाने के लिए एक प्लेटफॉर्म और ढांचा।"
  },
  "technology6": {
    "name": "Node.js",
    "description": "एक जावास्क्रिप्ट रनटाइम जो सर्वर-साइड स्क्रिप्टिंग करने की अनुमति देता है, जिससे जावास्क्रिप्ट को ब्राउज़र के बाहर चलाया जा सकता है।"
  },
  "technology7": {
    "name": "Express.js",
    "description": "Node.js वेब एप्लिकेशन ढांचा जो वेब और मोबाइल एप्लिकेशन के लिए एक मजबूत सेट की सुविधा प्रदान करता है।"
  },
  "technology8": {
    "name": "MongoDB",
    "description": "एक NoSQL डेटाबेस प्रोग्राम जो JSON जैसे दस्तावेज़ों के साथ वैकल्पिक स्कीमा का उपयोग करता है।"
  },
  "technology9": {
    "name": "MySQL",
    "description": "SQL (Structured Query Language) का उपयोग करने वाला एक लोकप्रिय ओपन-सोर्स रिलेशनल डेटाबेस प्रबंधन प्रणाली।"
  },
  "technology10": {
    "name": "PostgreSQL",
    "description": "एक ओपन-सोर्स रिलेशनल डेटाबेस सिस्टम जो अपनी उन्नत सुविधाओं और SQL मानकों के अनुपालन के लिए जाना जाता है।"
  },
  "technology11": {
    "name": "Java",
    "description": "एक उच्च-स्तरीय, कक्षा-आधारित, वस्तु-उन्मुख प्रोग्रामिंग भाषा जो मजबूत, पोर्टेबल अनुप्रयोग बनाने के लिए उपयोग की जाती है।"
  }
},
"web8": {
  "title": "वेबसाइट पुनः डिज़ाइन",
  "description": "महिषा इंडिया टेक्नोलॉजीज़ में, हम समझते हैं कि आपकी वेबसाइट को ताजगी और आकर्षक बनाए रखना कितना महत्वपूर्ण है। हमारी वेबसाइट पुनः डिज़ाइन सेवाएँ आपके ऑनलाइन उपस्थित को नया जीवन देने के लिए बनाई गई हैं। हम आपकी साइट के डिज़ाइन को आधुनिक बनाने, उपयोगकर्ता अनुभव में सुधार करने और कार्यक्षमता को बढ़ाने पर ध्यान केंद्रित करते हैं। हमारी टीम आपके वर्तमान वेबसाइट का विश्लेषण करती है और सुधार के लिए क्षेत्रों की पहचान करती है, यह सुनिश्चित करते हुए कि आपकी पुनः डिज़ाइन की गई साइट न केवल दृश्य रूप से आकर्षक हो, बल्कि प्रदर्शन और SEO के लिए भी अनुकूलित हो। चाहे आपको पूरी तरह से पुनः डिज़ाइन की आवश्यकता हो या विशिष्ट क्षेत्रों के लिए लक्षित अद्यतन की आवश्यकता हो, हम आपकी वेबसाइट को व्यवसायिक वृद्धि के लिए एक शक्तिशाली उपकरण में बदलने के लिए प्रतिबद्ध हैं।",
  "buttonText": "क्वोट प्राप्त करें",
  "scrollingText": {
    "1": "पुरानी वेबसाइटों को आधुनिक सौंदर्य के साथ पुनः डिज़ाइन करना",
    "2": "वेबसाइट प्रदर्शन और लोड समय में सुधार करना",
    "3": "उपयोगकर्ता अनुभव और नेविगेशन फ्लो को अनुकूलित करना",
    "4": "बेहतर मोबाइल पहुंच के लिए उत्तरदायी डिज़ाइन में उन्नति करना",
    "5": "बेहतर रैंकिंग के लिए उन्नत SEO रणनीतियों का एकीकरण",
    "6": "बेहतर डेटा सुरक्षा के लिए सुरक्षा सुविधाओं को बढ़ाना",
    "7": "नई कार्यक्षमताओं और सुविधाओं का एकीकरण",
    "8": "आसान प्रबंधन के लिए आधुनिक CMS प्लेटफ़ॉर्म पर माइग्रेट करना",
    "9": "नई तकनीकी प्रवृत्तियों और डिज़ाइन के साथ वेबसाइट डिज़ाइन को संरेखित करना"
  }
},
"web9": {
  "title": "वेबसाइट रखरखाव",
  "description": "महिषा इंडिया टेक्नोलॉजीज में, हम आपकी ऑनलाइन उपस्थिति को प्रभावी और अद्यतित बनाए रखने के लिए व्यापक वेबसाइट रखरखाव सेवाएं प्रदान करते हैं। हमारी समर्पित टीम आपकी साइट के प्रदर्शन मुद्दों, सुरक्षा खामियों और पुराने कंटेंट की निगरानी करती है, जिससे आप अपने व्यवसाय पर ध्यान केंद्रित कर सकते हैं, जबकि हम तकनीकी पहलुओं की देखभाल करते हैं। हम नियमित अपडेट, बैकअप और सुरक्षा जांच प्रदान करते हैं ताकि आपकी वेबसाइट सुचारू रूप से चले। हमारी सक्रिय रखरखाव योजनाओं के साथ, आप उपयोगकर्ता अनुभव को बढ़ा सकते हैं, खोज इंजन रैंकिंग बनाए रख सकते हैं, और उत्पन्न होने वाली किसी भी समस्या का त्वरित समाधान कर सकते हैं। हमें विश्वास करें कि आपकी वेबसाइट सर्वोत्तम प्रदर्शन करेगी।",
  "buttonText": "एक उद्धरण प्राप्त करें",
  "scrollingText": {
    "1": "वेबसाइट सॉफ़्टवेयर और प्लगइन के लिए नियमित अपडेट",
    "2": "वेबसाइट प्रदर्शन और अपटाइम की निगरानी",
    "3": "सुरक्षा पैच और कमजोरियों को ठीक करना",
    "4": "सामग्री अपडेट और प्रबंधन",
    "5": "डेटा हानि से बचाने के लिए बैकअप और पुनर्स्थापना सेवाएं",
    "6": "टूटे हुए लिंक ठीक करना और तकनीकी समस्याओं को सुलझाना",
    "7": "वेबसाइट की गति और प्रदर्शन को नियमित रूप से अनुकूलित करना",
    "8": "नए ब्राउज़रों और उपकरणों के साथ संगतता सुनिश्चित करना",
    "9": "निरंतर समर्थन और समस्या समाधान"
  }
},
"digital1": {
    "title": "डिजिटल मार्केटिंग",
    "subtext": "अपने डिजिटल सफलता को बढ़ावा दें और अपने डिजिटल क्षमता को अनलॉक करें। रणनीतिक डिजिटल मार्केटिंग समाधानों के साथ वृद्धि को बढ़ावा दें और अपनी ऑनलाइन उपस्थिति को अधिकतम करें जो मापनीय परिणाम प्रदान करें।",
    "exploreButton": "अब अन्वेषण करें",
    "scrollingText": {
      "1": "सोशल मीडिया प्रबंधन",
      "2": "कंटेंट मार्केटिंग",
      "3": "ईमेल मार्केटिंग",
      "4": "SEO सेवाएँ",
      "5": "पर्सनल ब्रांडिंग",
      "6": "सोशल मीडिया मार्केटिंग"
    }
  },
  "digital2": {
    "title": "अपने डिजिटल क्षमता को अनलॉक करें",
    "subtext": "हमारी रणनीतिक डिजिटल मार्केटिंग समाधानों के साथ अपनी ऑनलाइन उपस्थिति को बढ़ाएं, जो आपके व्यापार की जरूरतों के अनुसार तैयार किए गए हैं।",
    "services": {
      "service1": {
        "title": "सोशल मीडिया मार्केटिंग",
        "description": "लक्ष्यित सोशल मीडिया के साथ सहभागिता और पहुंच बढ़ाएं।"
      },
      "service2": {
        "title": "सोशल मीडिया प्रबंधन",
        "description": "सामाजिक मीडिया प्लेटफार्मों को अधिकतम प्रभाव के लिए कुशलतापूर्वक संभालें।"
      },
      "service3": {
        "title": "पर्सनल ब्रांडिंग",
        "description": "संस्थापक अपने ब्रांड को बढ़ावा देने के लिए सोशल मीडिया पर पर्सनल ब्रांडिंग का उपयोग करते हैं।"
      },
      "service4": {
        "title": "कंटेंट मार्केटिंग",
        "description": "रुचिकर और मूल्यवान कंटेंट रणनीतियों के साथ दर्शकों को आकर्षित करें।"
      },
      "service5": {
        "title": "ईमेल मार्केटिंग",
        "description": "व्यक्तिगत ईमेल अभियानों के साथ ग्राहकों तक सीधे पहुंचें।"
      },
      "service6": {
        "title": "SEO सेवाएँ",
        "description": "ऑनलाइन दृश्यता बढ़ाएं और अधिक जैविक ट्रैफिक आकर्षित करें।"
      }
    }
  },
  "digital3": {
    "title": "अनुसंधान और योजना",
    "subtitle": "डिजिटल मार्केटिंग एक प्रक्रिया है जो डिजिटल दुनिया में आभासी व्यवसायों को बढ़ावा देती है और बढ़ावा देती है। हम इसके महत्व को समझते हैं और हमारे विशेषज्ञ वेबसाइट को जैविक लीड्स के साथ अनुकूलित करते हैं जो व्यापार को सभी पहलुओं में बढ़ाने का प्रयास करते हैं।"
  },
  "digital4": {
    "title": "सोशल मीडिया मार्केटिंग",
    "paragraph1": "आज की डिजिटल दुनिया में, सोशल मीडिया केवल तस्वीरें और अपडेट साझा करने के बारे में नहीं है; यह व्यवसायों के लिए अपने दर्शकों से जुड़ने का एक शक्तिशाली उपकरण है। हमारी सोशल मीडिया मार्केटिंग सेवाएँ फेसबुक, इंस्टाग्राम, ट्विटर और लिंक्डइन जैसी प्लेटफार्मों पर आपके ब्रांड की उपस्थिति को बढ़ाने के लिए डिज़ाइन की गई हैं।",
    "paragraph2": "हम आकर्षक सामग्री तैयार करते हैं, लक्षित विज्ञापन अभियान चलाते हैं, और आपके दर्शकों से जुड़ने के लिए बातचीत करते हैं ताकि महत्वपूर्ण रिश्ते बनाए जा सकें और परिणाम उत्पन्न किए जा सकें। ब्रांड जागरूकता बढ़ाने से लेकर लीड्स जनरेट करने और बिक्री बढ़ाने तक, हम आपके व्यवसाय को ऑनलाइन परिदृश्य में समृद्ध करने के लिए सोशल मीडिया की पूरी क्षमता का उपयोग करते हैं। चलिए मिलकर आपके ब्रांड को डिजिटल स्पॉटलाइट में चमकाएं!",
    "socialStats": {
      "linkedin": {
        "name": "लिंक्डइन",
        "followers": "9000+ फॉलोअर्स"
      },
      "googleReviews": {
        "name": "गूगल रिव्यू",
        "followers": "रेटेड 4.6/5 500+ रिव्यू"
      },
      "instagram": {
        "name": "इंस्टाग्राम",
        "followers": "10,000+ फॉलोअर्स"
      }
    }
  },
  "digital5": {
    "title": "सोशल मीडिया प्रबंधन",
    "paragraph": "आपकी सोशल मीडिया उपस्थिति को प्रभावी ढंग से प्रबंधित करने के लिए केवल नियमित रूप से पोस्ट करना पर्याप्त नहीं है; यह एक रणनीतिक दृष्टिकोण की मांग करता है जो आपके दर्शकों के साथ गूंजता है। हमारी सोशल मीडिया प्रबंधन सेवाएँ सामग्री निर्माण और अनुसूची से लेकर समुदाय सहभागिता और प्रदर्शन ट्रैकिंग तक हर चीज को शामिल करती हैं।",
    "faq1": {
      "question": "मुझे सोशल मीडिया पर कितनी बार पोस्ट करना चाहिए?",
      "answer": "आपकी पोस्ट की आवृत्ति आपके दर्शकों और उपयोग किए जा रहे प्लेटफार्मों पर निर्भर करती है। सामान्यत: सप्ताह में 3-5 बार पोस्ट करना एक अच्छा प्रारंभिक बिंदु है। निरंतरता महत्वपूर्ण है, इसलिए एक ऐसा शेड्यूल ढूंढें जो आपके लिए काम करता हो और उसे बनाए रखें।"
    },
    "faq2": {
      "question": "मैं कैसे जान सकता हूं कि मेरी सोशल मीडिया रणनीति काम कर रही है?",
      "answer": "आप विभिन्न मीट्रिक के माध्यम से अपनी रणनीति की सफलता को माप सकते हैं, जैसे कि सहभागिता दर, फॉलोअर्स की वृद्धि, और रूपांतरण दरें। इन मीट्रिक को ट्रैक करने के लिए विश्लेषणात्मक उपकरणों का उपयोग करें और तदनुसार अपनी रणनीति को समायोजित करें।"
    },
    "faq3": {
      "question": "क्या मुझे सोशल मीडिया प्रबंधन को आउटसोर्स करना चाहिए या इसे इन-हाउस संभालना चाहिए?",
      "answer": "आउटसोर्सिंग विशेषज्ञता प्रदान कर सकती है और समय बचा सकती है, जबकि इन-हाउस प्रबंधन अधिक नियंत्रण और ब्रांड स्थिरता की अनुमति देता है। अपनी संसाधनों, बजट, और लक्ष्यों का आकलन करें ताकि आप अपने व्यवसाय के लिए सबसे अच्छा निर्णय ले सकें।"
    },
    "socialMediaImages": {
      "facebook": "फेसबुक",
      "instagram": "इंस्टाग्राम",
      "linkedin": "लिंक्डइन"
    }
  },
  "digital6": {
    "heading": "पर्सनल ब्रांडिंग",
    "description": "आज के बाजार में, संस्थापक और मालिक अपने ब्रांड को व्यक्तिगत रूप से बढ़ावा देने के लिए कदम उठा रहे हैं। पारंपरिक विपणन के बजाय, वे इंस्टाग्राम, फेसबुक, और लिंक्डइन जैसे प्लेटफार्मों का उपयोग कर रहे हैं ताकि अपनी कहानियाँ साझा कर सकें और दर्शकों से जुड़ सकें। यह दृष्टिकोण केवल विश्वास बनाता है बल्कि एक अधिक प्रामाणिक और संबंधित ब्रांड छवि भी उत्पन्न करता है। पर्सनल ब्रांडिंग जैविक विकास और मजबूत सहभागिता के लिए एक शक्तिशाली तरीका है।"
  },
  "digital7": {
    "contentMarketing": {
      "heading": "कंटेंट मार्केटिंग सेवाएँ",
      "description": "ध्यान आकर्षित करना, अपने दर्शकों को संलग्न करना, और परिणाम प्राप्त करना चाहते हैं? यही वह जगह है जहाँ हमारी कंटेंट मार्केटिंग सेवाएँ काम करती हैं। हम केवल ब्लॉग पोस्ट या सोशल मीडिया अपडेट के बारे में बात नहीं कर रहे हैं। हम आकर्षक, मूल्यवान सामग्री बनाने के बारे में बात कर रहे हैं जो सीधे आपके दर्शकों की जरूरतों और रुचियों से बात करती है। चाहे वह जानकारीपूर्ण लेख हों, आकर्षक वीडियो हों, या ध्यान खींचने वाले इन्फोग्राफिक्स हों, हमारे पास आपके लिए सब कुछ है।"
    },
    "quotes1": {
      "text": "कंटेंट मार्केटिंग आपके लक्षित ग्राहकों के बारे में है। यह इस बारे में है कि आप उन्हें कैसे शिक्षित, मदद, मनोरंजन, चुनौती दे सकते हैं और उनकी खरीदारी निर्णयों में सुविधा प्रदान कर सकते हैं।",
      "author": "- पैम डिडनर"
    },
    "quotes2": {
      "text": "महान सामग्री बनाना लेकिन उसे प्रचारित करने के लिए समय नहीं देना ultimate पाप है। कोई फर्क नहीं पड़ता कि आपकी सामग्री कितनी अच्छी है, अगर आप इसे प्रचारित नहीं करते हैं तो यह वह सफलता नहीं प्राप्त करेगी जिसकी यह हकदार है।",
      "author": "- इयान क्लेरी"
    },
    "quotes3": {
      "text": "अंतिम कंटेंट मार्केटिंग पाप यह है कि आप अपनी लक्षित दर्शकों के लिए सामग्री नहीं लिखते हैं। यह डिजिटल दुनिया में जो हम जी रहे हैं उसमें अधिक महत्वपूर्ण होता जा रहा है।",
      "author": "- रिचर्ड लॉरेनजेन"
    },
    "quotes4": {
      "text": "अंतिम कंटेंट मार्केटिंग पाप यह है कि आपके पास कोई कंटेंट मार्केटिंग योजना नहीं है, और 'विशेषज्ञों/गुरुओं' से विश्वास करना कि कोई पूर्वनिर्धारित 'सबसे अच्छा' तरीका है।",
      "author": "- टेड रुबिन"
    },
    "quotes5": {
      "text": "यह पाप है कि आप जो प्रासंगिक है उस पर ध्यान केंद्रित करना छोड़ दें। आपकी सामग्री हमेशा आपके लिए प्रासंगिक होनी चाहिए, और आपके ग्राहक के लिए भी प्रासंगिक होनी चाहिए।",
      "author": "- लुआन वाइज"
    },
    "quotes6": {
      "text": "गुणवत्ता वाली सामग्री गुणवत्ता के बारे में नहीं है, यह दर्शकों की गुणवत्ता की धारणाओं के बारे में है।",
      "author": "- तिमी क्लार्क"
    },
    "quotes7": {
      "text": "सर्वश्रेष्ठ विपणन ऐसा महसूस नहीं होता जैसे विपणन हो।",
      "author": "- टॉम फिशबर्न"
    },
    "quotes8": {
      "text": "आप कुछ भी नहीं बेच सकते यदि आप कुछ भी नहीं बता सकते।",
      "author": "- बेथ कॉमस्टॉक"
    }
  },
  "digital8": {
    "heading": "ईमेल मार्केटिंग सेवाएँ",
    "description": "क्या आप सोचते हैं कि ईमेल मार्केटिंग पुराना हो चुका है? फिर से सोचें। ईमेल मार्केटिंग अपने दर्शकों से जुड़ने और परिणाम प्राप्त करने का सबसे प्रभावी तरीका बना हुआ है। हमारी ईमेल मार्केटिंग सेवाओं के साथ, हम आपको ध्यान आकर्षित करने वाले अभियानों को तैयार करने में मदद करेंगे जो सीधे आपके ग्राहकों के इनबॉक्स में पहुँचते हैं।",
    "steps": {
      "1": {
        "title": "चरण 1",
        "description": "यह तय करें कि आप अपने ईमेल के साथ क्या प्राप्त करना चाहते हैं, जैसे अधिक बिक्री प्राप्त करना या लोगों को अपडेट रखना। फिर, यह सोचें कि आप उन्हें किसे भेज रहे हैं – आपके दर्शक। उन्हें क्या पसंद है? उन्हें क्या चाहिए?"
      },
      "2": {
        "title": "चरण 2",
        "description": "लोगों से अपने ईमेल के लिए साइन अप करने को कहें। आप इसे अपनी वेबसाइट, सोशल मीडिया, या जब वे आपसे कुछ खरीदें तब कर सकते हैं। उन्हें साइन अप करने के लिए कोई कारण दें, जैसे कि एक डिस्काउंट या ऐसे मजेदार सामान जो वे अपने इनबॉक्स में प्राप्त करेंगे।"
      },
      "3": {
        "title": "चरण 3",
        "description": "ऐसे ईमेल लिखें जो लोग पढ़ना चाहें। इन्हें व्यक्तिगत और दोस्ताना बनाएं। आकर्षक सब्जेक्ट लाइन का उपयोग करें, कहानियाँ बताएं, और अच्छे चित्र दिखाएं। और यह न भूलें कि आप चाहते हैं कि लोग अगला कदम क्या उठाएं, जैसे कि एक लिंक पर क्लिक करना या आपको जवाब देना।"
      }
    }
  },
  "digital9": {
    "header": "प्रोफेशनल SEO सेवाएँ",
    "description": "हमारी पेशेवर SEO सेवाओं के साथ अपनी ऑनलाइन उपस्थिति को बढ़ाएं। हम वेबसाइट की दृश्यता बढ़ाने और अधिक योग्य लीड आकर्षित करने के लिए कीवर्ड रिसर्च, ऑन-पेज अनुकूलन, और लिंक निर्माण जैसी रणनीतिक तकनीकों का उपयोग करते हैं। हमारी विशेषज्ञ टीम आपकी डिजिटल उपस्थिति को अनुकूलित करने और डिजिटल क्षेत्र में सफलता प्राप्त करने में मदद करेगी।",
    "tags": {
      "CODE": "कोड",
      "DEVELOPMENT": "विकास",
      "INNOVATION": "नवाचार",
      "APP": "एप्लिकेशन",
      "NETWORKING": "नेटवर्किंग",
      "SUPPORT": "समर्थन",
      "INFRASTRUCTURE": "इन्फ्रास्ट्रक्चर",
      "SEM": "SEM",
      "CYBERSECURITY": "साइबर सुरक्षा",
      "DESIGN": "डिज़ाइन",
      "UX/UI": "UX/UI",
      "DOMAINS": "डोमेन्स",
      "HOSTING": "होस्टिंग",
      "SEO": "SEO",
      "SOCIAL MEDIA": "सोशल मीडिया",
      "AI": "AI",
      "ANALYTICS": "विश्लेषण",
      "CONTENT": "सामग्री",
      "KEYWORDS": "कीवर्ड",
      "TRAFFIC": "ट्रैफिक"
    }
  },
  "mobile1": {
    "title": "मोबाइल एप्लिकेशन",
    "subtext": "आपकी डिजिटल सफलता को कटिंग-एज मोबाइल समाधान के साथ सशक्त बनाना। अपने व्यवसाय की क्षमता को अनलॉक करें, नवीन मोबाइल एप्लिकेशन के साथ जो जुड़ाव बढ़ाने, उपयोगकर्ता अनुभव को सुधारने और विकास को तेज करने के लिए डिज़ाइन किए गए हैं।",
    "exploreButton": "अब एक्सप्लोर करें",
    "scrollingText": {
      "1": "iOS एप्लिकेशन विकास ✦",
      "2": "Android एप्लिकेशन विकास ✦",
      "3": "क्रॉस-प्लेटफ़ॉर्म एप्लिकेशन विकास ✦",
      "4": "मोबाइल के लिए UI/UX डिज़ाइन ✦",
      "5": "मोबाइल एप्लिकेशन रखरखाव और समर्थन ✦",
      "6": "एप्लिकेशन स्टोर अनुकूलन ✦",
      "7": "कस्टम मोबाइल एप्लिकेशन समाधान ✦"
    }
  },
  "mobile2": {
    "heading": "हर व्यवसाय की आवश्यकता के लिए शक्तिशाली मोबाइल एप्लिकेशन बनाना",
    "description": "हमारी मोबाइल एप्लिकेशन उपयोगकर्ता अनुभव को निर्बाध बनाने, प्रदर्शन के लिए अनुकूलित करने और कटिंग-एज प्रौद्योगिकियों के साथ डिज़ाइन करने के लिए तैयार की जाती हैं। चाहे आप एक ई-कॉमर्स एप्लिकेशन लॉन्च कर रहे हों, एक सोशल मीडिया प्लेटफ़ॉर्म बना रहे हों, या एंटरप्राइज समाधान बना रहे हों, हम डिज़ाइन से लेकर डेप्लॉयमेंट तक पूर्ण विकास सेवाएँ प्रदान करते हैं, यह सुनिश्चित करते हुए कि आपकी एप्लिकेशन न केवल शानदार दिखती है, बल्कि विभिन्न उपकरणों पर flawlessly काम करती है।",
    "buttons": {
      "appDesign": "एप्लिकेशन डिज़ाइन",
      "userExperience": "उपयोगकर्ता अनुभव",
      "performance": "प्रदर्शन"
    }
  },
  "mobile3": {
    "heading": "मोबाइल एप्लिकेशन आपके व्यवसाय को कैसे क्रांतिकारी बना सकते हैं?",
    "subheading": "एक ऐसा मोबाइल एप्लिकेशन बनाएं जो आपके ग्राहकों से जुड़ता हो, उपयोगकर्ता अनुभव को बढ़ाता हो, और जुड़ाव को प्रेरित करता हो। आधुनिक एप्लिकेशन प्रौद्योगिकियों का लाभ उठाकर प्रतिस्पर्धा से आगे रहें, जो आपके व्यवसाय की आवश्यकताओं के अनुसार स्केलेबिलिटी, प्रदर्शन और उपयोगकर्ता संतुष्टि सुनिश्चित करती हैं।"
  },
  "mobile4": {
    "heading": "iOS एप्लिकेशन विकास",
    "description": "महिषा इंडिया टेक्नोलॉजीज में, हम उच्च-प्रदर्शन, सुरक्षित और आकर्षक iOS एप्लिकेशन बनाने के लिए शीर्ष-स्तरीय iOS एप्लिकेशन विकास सेवाएं प्रदान करते हैं। हमारी टीम Swift और Objective-C का उपयोग करके आपके विशिष्ट व्यवसाय आवश्यकताओं के लिए अनुकूलित मूल iOS एप्लिकेशन बनाने में विशेषज्ञ है। चाहे वह एक छोटे पैमाने का व्यवसाय हो या एक एंटरप्राइज, हम यह सुनिश्चित करते हैं कि आपकी एप्लिकेशन iOS की सुविधाओं का पूरा लाभ उठाती है, जिससे एक बेहतरीन उपयोगकर्ता अनुभव मिलता है। Apple सेवाओं के साथ निर्बाध एकीकरण से लेकर iPhone, iPad, और Apple Watches पर अनुकूलित प्रदर्शन तक, हम iOS एप्लिकेशन विकास के सभी पहलुओं को कवर करते हैं, यह सुनिश्चित करते हुए कि आपकी एप्लिकेशन App Store पर प्रमुख रूप से दिखाई दे।",
    "button": "कोट प्राप्त करें",
    "scrollingText": {
      "item1": "सभी व्यवसाय आवश्यकताओं के लिए कस्टम iOS एप्लिकेशन विकास",
      "item2": "अनुकूलित प्रदर्शन और निर्बाध उपयोगकर्ता अनुभव",
      "item3": "Swift और Objective-C के साथ मूल iOS विकास",
      "item4": "iOS की नवीनतम सुविधाओं जैसे विजेट्स और SiriKit का समावेशन",
      "item5": "एंड-टू-एंड एन्क्रिप्शन और डेटा सुरक्षा के साथ बेहतर सुरक्षा",
      "item6": "बेहतर दृश्यता और डाउनलोड के लिए एप्लिकेशन स्टोर अनुकूलन",
      "item7": "Apple Pay, HealthKit और अन्य सेवाओं के साथ एकीकरण",
      "item8": "iPhone, iPad, और Apple Watch के लिए उत्तरदायी डिज़ाइन",
      "item9": "iOS एप्लिकेशन के लिए उपयोगकर्ता-अनुकूल, सहज UI/UX डिज़ाइन"
    }
  },
  "mobile5": {
    "title": "मोबाइल एप्लिकेशन प्रौद्योगिकियाँ",
    "technology1": {
      "name": "React Native",
      "description": "React का उपयोग करके मूल एप्लिकेशन बनाने के लिए एक फ्रेमवर्क।"
    },
    "technology2": {
      "name": "Flutter",
      "description": "मोबाइल के लिए मूल रूप से संकलित एप्लिकेशन बनाने के लिए एक UI टूलकिट।"
    },
    "technology3": {
      "name": "Swift",
      "description": "iOS एप्लिकेशन विकास के लिए एक शक्तिशाली प्रोग्रामिंग भाषा।"
    },
    "technology4": {
      "name": "Kotlin",
      "description": "Android एप्लिकेशन के लिए एक आधुनिक प्रोग्रामिंग भाषा।"
    },
    "technology5": {
      "name": "Firebase",
      "description": "वेब और मोबाइल एप्लिकेशन बनाने के लिए एक प्लेटफ़ॉर्म।"
    },
    "technology6": {
      "name": "GraphQL",
      "description": "हमारे कुछ मोबाइल एप्लिकेशनों में उपयोग किया जाने वाला डेटा क्वेरी भाषा।"
    },
    "technology7": {
      "name": "Laravel",
      "description": "एक शक्तिशाली PHP फ्रेमवर्क जिसमें उच्च रेटेड सक्रियता और सुविधाएँ हैं।"
    }
  },
  "mobile6": {
    "title": "Android एप्लिकेशन विकास और कस्टम मोबाइल समाधान",
    "description": "महिषा इंडिया टेक्नोलॉजीज में, हम उच्च-प्रदर्शन Android एप्लिकेशन बनाने में विशेषज्ञ हैं, जो आपके व्यवसाय की आवश्यकताओं को पूरा करते हैं। हमारी टीम Android उपकरणों की एक विस्तृत श्रृंखला पर निर्बाध रूप से चलने वाले स्केलेबल, सुरक्षित और फीचर-समृद्ध मोबाइल समाधान विकसित करने में उत्कृष्ट है। विचार से लेकर डेप्लॉयमेंट तक, हम यह सुनिश्चित करते हैं कि एप्लिकेशन का हर पहलू उपयोगकर्ता जुड़ाव को बढ़ाने और आपके व्यवसाय के विकास को प्रेरित करने के लिए अनुकूलित हो। चाहे वह Kotlin और Java का उपयोग करके मूल एप्लिकेशन विकास हो या उन्नत मोबाइल प्रौद्योगिकियों के साथ एकीकरण, हम एंड-टू-एंड Android समाधान प्रदान करते हैं जो आपको प्रतिस्पर्धी ऐप बाजार में सफलता दिलाने में मदद करते हैं।",
    "androidDevelopmentPoints": {
      "point1": "व्यवसाय की आवश्यकताओं के अनुसार कस्टम Android एप्लिकेशन समाधान",
      "point2": "Kotlin और Java का उपयोग करके मूल Android विकास",
      "point3": "तीसरे पक्ष की सेवाओं और APIs के साथ निर्बाध एकीकरण",
      "point4": "Android उपकरणों और संस्करणों में अनुकूलित प्रदर्शन",
      "point5": "मोबाइल एप्लिकेशन के लिए उपयोगकर्ता-अनुकूल और सहज UI/UX डिज़ाइन",
      "point6": "बेहतर एप्लिकेशन सुरक्षा और डेटा सुरक्षा",
      "point7": "टैबलेट और स्मार्टफोन के लिए मोबाइल-उत्तरदायी डिज़ाइन",
      "point8": "स्मूद प्रदर्शन के लिए व्यापक परीक्षण और डिबगिंग",
      "point9": "बेहतर दृश्यता और डाउनलोड के लिए Google Play Store अनुकूलन"
    },
    "button": "कोट प्राप्त करें"
  },
  "mobile7": {
    "heroSection": {
      "title": "हम निर्बाध क्रॉस-प्लेटफ़ॉर्म मोबाइल एप्लिकेशन बनाते हैं",
      "description": "महिषा इंडिया टेक्नोलॉजीज में, हमारी क्रॉस-प्लेटफ़ॉर्म एप्लिकेशन विकास सेवाएँ आपको iOS और Android दोनों पर निर्बाध रूप से चलने वाले एप्लिकेशन बनाकर व्यापक दर्शकों तक पहुँचने की अनुमति देती हैं। React Native और Flutter जैसी प्रौद्योगिकियों का उपयोग करके, हम यह सुनिश्चित करते हैं कि आपका एप्लिकेशन विभिन्न उपकरणों पर एक सुसंगत, मूल जैसा अनुभव प्रदान करता है, जबकि लागत और समय-से-बाजार को कम करता है। डिज़ाइन से लेकर डेप्लॉयमेंट तक, हम ऐसे एप्लिकेशन प्रदान करते हैं जो आपके व्यवसाय के लक्ष्यों के अनुरूप हों।"
    },
    "crossPlatformOptions": {
      "option1": "एक बार विकसित करें, कहीं भी डिप्लॉय करें",
      "option2": "लागत-कुशल विकास प्रक्रिया",
      "option3": "तेज़ समय से बाजार में लाना",
      "option4": "कई प्लेटफार्मों पर मूल जैसा प्रदर्शन",
      "option5": "iOS और Android के लिए एकल कोडबेस",
      "option6": "आसान रखरखाव और अपडेट",
      "option7": "व्यापक बाजार पहुंच",
      "option8": "कम विकास प्रयास",
      "option9": "APIs के साथ निर्बाध एकीकरण",
      "option10": "उपकरणों के बीच एकीकृत उपयोगकर्ता अनुभव"
    },
    "footerText": {
      "slidingText": "एक बार विकसित करें, कहीं भी डिप्लॉय करें ✦ लागत-कुशल विकास प्रक्रिया ✦ तेज़ समय से बाजार में लाना ✦ कई प्लेटफार्मों पर मूल जैसा प्रदर्शन ✦ iOS और Android के लिए एकल कोडबेस ✦ आसान रखरखाव और अपडेट ✦ व्यापक बाजार पहुंच ✦ कम विकास प्रयास ✦ APIs के साथ निर्बाध एकीकरण ✦ उपकरणों के बीच एकीकृत उपयोगकर्ता अनुभव"
    }
  },
  "mobile8": {
    "heroSection": {
      "title": "मोबाइल एप्लिकेशन रखरखाव और समर्थन",
      "description": "महिषा इंडिया टेक्नोलॉजीज में, हम पूर्ण रखरखाव और समर्थन सेवाएं प्रदान करते हैं ताकि आपकी मोबाइल एप्लिकेशन नवीनतम, सुरक्षित और पूरी तरह से कार्यात्मक बनी रहे। हमारी विशेषज्ञ टीम नियमित अपडेट्स और बग फिक्सेस से लेकर प्रदर्शन अनुकूलन और सुविधाओं के सुधार तक सब कुछ संभालती है। हम यह सुनिश्चित करते हैं कि आपकी एप्लिकेशन नवीनतम ऑपरेटिंग सिस्टम और उपकरणों के साथ संगत रहे, जबकि फीडबैक और डेटा विश्लेषण के आधार पर उपयोगकर्ता अनुभव को लगातार बेहतर बनाते हैं। हमारी सक्रिय एप्लिकेशन प्रबंधन के साथ, आप अपने व्यवसाय के विकास पर ध्यान केंद्रित कर सकते हैं, जबकि हम आपकी एप्लिकेशन की तकनीकी देखभाल संभालते हैं।"
    },
    "mobileAppMaintenancePoints": {
      "point1": "नियमित एप्लिकेशन अपडेट और नई सुविधाओं का समावेशन",
      "point2": "एप्लिकेशन प्रदर्शन और अपटाइम की निगरानी",
      "point3": "समय पर पैच के साथ एप्लिकेशन सुरक्षा सुनिश्चित करना",
      "point4": "बग फिक्सिंग और तकनीकी समस्या समाधान",
      "point5": "नवीनतम OS संस्करणों और उपकरणों के लिए एप्लिकेशन का अनुकूलन",
      "point6": "उपयोगकर्ता प्रतिक्रिया विश्लेषण और निरंतर सुधार",
      "point7": "बैकेंड सेवाओं और डेटाबेस अपडेट्स का प्रबंधन",
      "point8": "एप्लिकेशन स्टोर लिस्टिंग रखरखाव और अनुकूलन",
      "point9": "निरंतर समर्थन और समस्या निवारण प्रदान करना"
    },
    "footerText": {
      "slidingText": "नियमित एप्लिकेशन अपडेट और नई सुविधाओं का समावेशन ✦ एप्लिकेशन प्रदर्शन और अपटाइम की निगरानी ✦ समय पर पैच के साथ एप्लिकेशन सुरक्षा सुनिश्चित करना ✦ बग फिक्सिंग और तकनीकी समस्या समाधान ✦ नवीनतम OS संस्करणों और उपकरणों के लिए एप्लिकेशन का अनुकूलन ✦ उपयोगकर्ता प्रतिक्रिया विश्लेषण और निरंतर सुधार ✦ बैकेंड सेवाओं और डेटाबेस अपडेट्स का प्रबंधन ✦ एप्लिकेशन स्टोर लिस्टिंग रखरखाव और अनुकूलन ✦ निरंतर समर्थन और समस्या निवारण प्रदान करना"
    }
  },
  "billing1": {
    "pageTitle": "बिलिंग सॉफ़्टवेयर सॉल्यूशन्स",
    "subtext": "हमारे उन्नत सॉफ़्टवेयर के साथ अपने बिलिंग प्रक्रियाओं को सुव्यवस्थित करें। हमारा समाधान इनवॉइस जनरेशन से लेकर रीयल-टाइम रिपोर्टिंग तक सब कुछ प्रदान करता है, जिससे आपके वित्तीय प्रबंधन में दक्षता और सटीकता सुनिश्चित होती है। अपनी बिलिंग प्रक्रियाओं को स्वचालित करें और अपने व्यवसाय के विकास पर ध्यान केंद्रित करें जबकि हम आपके आँकड़ों का ध्यान रखते हैं।",
    "buttons": {
      "tryFreeDemo": "नि:शुल्क डेमो आज़माएं"
    },
    "scrollingText": {
      "feature1": "इनवॉइस जनरेशन ✦",
      "feature2": "स्वचालित बिलिंग ✦",
      "feature3": "भुगतान ट्रैकिंग ✦",
      "feature4": "कर गणना ✦",
      "feature5": "खर्च प्रबंधन ✦",
      "feature6": "रीयल-टाइम रिपोर्टिंग ✦",
      "feature7": "एक्सटेंडेड प्रोड्यूसर रिस्पॉन्सिबिलिटी (EPR) ✦"
    }
  },
  "billing2": {
    "pageTitle": "बिलिंग सॉफ़्टवेयर सॉल्यूशन्स",
    "description": "हमारे शक्तिशाली बिलिंग सॉफ़्टवेयर सॉल्यूशन्स के साथ अपनी बिलिंग और इनवॉइसिंग प्रक्रियाओं को सुव्यवस्थित करें। हमारा सॉफ़्टवेयर भुगतान संग्रह को स्वचालित करता है, इनवॉइसिंग को सरल बनाता है, और सटीक वित्तीय रिपोर्ट प्रदान करता है। सभी आकारों के व्यवसायों के लिए डिज़ाइन किया गया, यह सुरक्षित लेनदेन, कस्टमाइजेबल बिलिंग टेम्प्लेट और लोकप्रिय अकाउंटिंग टूल्स के साथ आसान एकीकरण सुनिश्चित करता है। चाहे आप सब्सक्रिप्शन प्रबंधन कर रहे हों, इनवॉइस जनरेट कर रहे हों, या भुगतान ट्रैक कर रहे हों, हमारा बिलिंग सॉफ़्टवेयर आपके लिए तैयार है।",
    "steps": {
      "step1": {
        "title": "चरण: 1",
        "description": "अपने व्यवसाय की बिलिंग आवश्यकताओं की पहचान करें। चाहे आपको आवर्ती भुगतान संभालने, इनवॉइस जनरेट करने, या विभिन्न भुगतान गेटवे के साथ एकीकरण की आवश्यकता हो, अपनी आवश्यकताओं को समझना प्रभावी बिलिंग सॉफ़्टवेयर लागू करने का पहला कदम है।"
      },
      "step2": {
        "title": "चरण: 2",
        "description": "सही बिलिंग सॉफ़्टवेयर समाधान चुनें। सुनिश्चित करें कि यह स्केलेबल, कस्टमाइजेबल, और सुरक्षित है। यह कई भुगतान विधियों और मुद्राओं का समर्थन करे, जानकारीपूर्ण वित्तीय रिपोर्ट प्रदान करे, और आपके मौजूदा सिस्टम्स के साथ आसान एकीकरण प्रदान करे।"
      },
      "step3": {
        "title": "चरण: 3",
        "description": "बिलिंग सॉफ़्टवेयर को अपने व्यवसाय की आवश्यकताओं के अनुसार लागू और अनुकूलित करें। अपनी टीम को सॉफ़्टवेयर का प्रभावी उपयोग करना सिखाएं, इनवॉइसिंग और भुगतान अनुस्मारक को स्वचालित करें, और वित्तीय नियमों का पालन सुनिश्चित करके अपनी बिलिंग प्रक्रिया को सुव्यवस्थित करें।"
      }
    }
  },
  "billing3": {
    "pageTitle": "उन्नत बिलिंग सॉफ़्टवेयर सॉल्यूशन्स",
    "description": "हमारे उन्नत बिलिंग सॉफ़्टवेयर के साथ अपने व्यवसाय संचालन को सुव्यवस्थित करें। हमारा समाधान सहज इनवॉइसिंग, भुगतान ट्रैकिंग, और वित्तीय रिपोर्टिंग प्रदान करता है ताकि आपका व्यवसाय संगठित और कुशल बना रहे। स्वचालित अनुस्मारकों, कस्टमाइजेबल इनवॉइस टेम्प्लेट्स, और बहु-मुद्रा समर्थन जैसी सुविधाओं के साथ, हमारा बिलिंग सॉफ़्टवेयर सभी आकारों के व्यवसायों की आवश्यकताओं को पूरा करने के लिए डिज़ाइन किया गया है। अपनी बिलिंग प्रक्रिया को सरल बनाने और अपने व्यवसाय के विकास पर अधिक ध्यान केंद्रित करने में हमारी मदद लें।",
    "tags": {
      "tag1": "इनवॉइसिंग",
      "tag2": "भुगतान",
      "tag3": "स्वचालन",
      "tag4": "रिपोर्ट्स",
      "tag5": "खर्चे",
      "tag6": "वित्त",
      "tag7": "कर",
      "tag8": "आवर्ती बिलिंग",
      "tag9": "क्लाउड आधारित",
      "tag10": "ट्रैकिंग",
      "tag11": "दक्षता",
      "tag12": "स्केलेबिलिटी",
      "tag13": "सहायता",
      "tag14": "विश्लेषिकी",
      "tag15": "कस्टमाइज़ेशन",
      "tag16": "बहु-मुद्रा",
      "tag17": "एकीकरण",
      "tag18": "सुरक्षा"
    }
  },
  "billing4": {
    "pageTitle": "रीयल-टाइम इनसाइट्स और अनुपालन के माध्यम से परिचालन दक्षता बढ़ाना।",
    "description": "महिषा इंडिया टेक्नोलॉजीज में, हम नवीन समाधानों की पेशकश करते हैं जो वित्तीय संचालन को सुव्यवस्थित करते हैं और नियामक अनुपालन सुनिश्चित करते हैं। रीयल-टाइम रिपोर्टिंग, भुगतान ट्रैकिंग, और एक्सटेंडेड प्रोड्यूसर रिस्पॉन्सिबिलिटी (EPR) प्रबंधन के लिए हमारे उपकरणों के साथ, हम व्यवसायों को कुशल, अनुपालन, और प्रतियोगिता से आगे रहने में मदद करते हैं।",
    "cards": {
      "card1": {
        "title": "रीयल-टाइम रिपोर्टिंग",
        "description": "हमारे रीयल-टाइम रिपोर्टिंग टूल्स के साथ अपने व्यवसाय डेटा पर नज़र रखें। वित्तीय प्रदर्शन, खर्चे, और राजस्व को जैसे ही वे होते हैं मॉनिटर करें, यह सुनिश्चित करते हुए कि आपके पास सूचित निर्णय लेने और परिचालन सफलता को चलाने के लिए सटीक डेटा है।"
      },
      "card2": {
        "title": "भुगतान ट्रैकिंग",
        "description": "हमारे स्वचालित भुगतान ट्रैकिंग सिस्टम के साथ अपने वित्तीय वर्कफ़्लो को सरल बनाएं। आने वाले और जाने वाले लेनदेन को आसानी से मॉनिटर करें, और बेहतर नकदी प्रवाह प्रबंधन के लिए सुनिश्चित करें कि सभी भुगतान कुशलता से संसाधित और रिकॉर्ड किए गए हैं।"
      },
      "card3": {
        "title": "एक्सटेंडेड प्रोड्यूसर रिस्पॉन्सिबिलिटी (EPR)",
        "description": "हमारे EPR समाधान आपको पर्यावरणीय नियमों का पालन करते हुए जिम्मेदारीपूर्वक कचरे का प्रबंधन करने में मदद करते हैं। अपने उत्पादन के प्रभाव को ट्रैक करें और EPR आवश्यकताओं का पालन करें, जिससे एक टिकाऊ भविष्य में योगदान हो।"
      },
      "card4": {
        "title": "हमारा दृष्टिकोण",
        "description": "हम आपकी व्यावसायिक आवश्यकताओं को पूरा करने वाले समाधानों को वितरित करने के लिए नवीन तकनीक और उद्योग विशेषज्ञता को संयोजित करते हैं। हमारा दृष्टिकोण परिचालन को सुव्यवस्थित करने, अनुपालन सुनिश्चित करने, और रीयल-टाइम इनसाइट्स और कुशल प्रबंधन के माध्यम से विकास को प्रेरित करने पर केंद्रित है।"
      }
    }
  },
  "billing5": {
    "pageTitle": "स्वचालित बिलिंग",
    "description": "आज के प्रतिस्पर्धी बाजार में, व्यवसाय अपने संचालन को सुव्यवस्थित करने और उत्पादकता बढ़ाने के लिए स्वचालित जनरेशन टूल्स की ओर रुख कर रहे हैं। मैनुअल प्रक्रियाओं पर निर्भर रहने के बजाय, कंपनियां उन्नत सॉफ़्टवेयर और एआई-संचालित समाधानों का उपयोग कर रही हैं ताकि इनवॉइसिंग, डेटा विश्लेषण, और रिपोर्ट जनरेशन जैसे कार्यों को स्वचालित किया जा सके। यह दृष्टिकोण न केवल मानवीय त्रुटियों को कम करता है बल्कि दक्षता और स्केलेबिलिटी को भी बढ़ाता है। स्वचालित जनरेशन व्यवसायों को अधिक सुचारू रूप से संचालित करने, रणनीतिक विकास पर ध्यान केंद्रित करने, और न्यूनतम प्रयास के साथ सुसंगत परिणाम प्रदान करने की अनुमति देता है। यह संचालन को अनुकूलित करने और प्रतिस्पर्धी बढ़त बनाए रखने का एक शक्तिशाली तरीका है।",
    "icons": {
      "linkedin": "लिंक्डइन",
      "instagram": "इंस्टाग्राम",
      "facebook": "फेसबुक"
    }
  },
  "billing6": {
    "pageTitle": "बिलिंग सॉफ़्टवेयर समाधान",
    "pageDescription": "हमारे व्यापक बिलिंग सॉफ़्टवेयर के साथ अपने व्यापार संचालन को सरल बनाएं। निर्बाध इनवॉइस जनरेशन से लेकर कुशल भुगतान ट्रैकिंग तक, हम उपकरण प्रदान करते हैं जो आपके वित्तीय प्रक्रियाओं को सरल बनाते हैं। चाहे यह कर गणना को स्वचालित करना हो या वास्तविक समय में खर्चों का प्रबंधन करना हो, हमारे बिलिंग समाधान सुनिश्चित करते हैं कि आप संगठित, अनुपालक और नियंत्रण में रहें। वास्तविक समय में रिपोर्टिंग आपको सूचित वित्तीय निर्णय लेने के लिए आवश्यक जानकारी प्रदान करती है। हम संख्याओं को संभालते हैं ताकि आप अपने व्यवसाय को बढ़ाने पर ध्यान केंद्रित कर सकें।",
    "quotes": {
      "quote1": {
        "text": "स्वचालित इनवॉइस जनरेशन त्रुटियों को कम करता है और भुगतान संग्रह की गति बढ़ाता है, जिससे आपकी वित्तीय प्रक्रियाएं अधिक कुशल हो जाती हैं।",
        "author": "वित्तीय विशेषज्ञ"
      },
      "quote2": {
        "text": "वास्तविक समय में भुगतान ट्रैकिंग व्यापारों को नकदी प्रवाह पर नजर रखने में मदद करती है और ग्राहकों से समय पर संग्रह सुनिश्चित करती है।",
        "author": "व्यावसायिक विश्लेषक"
      },
      "quote3": {
        "text": "स्वचालित कर गणनाएं न केवल समय बचाती हैं बल्कि स्थानीय नियमों के साथ अनुपालन भी सुनिश्चित करती हैं, जिससे ऑडिट जोखिम कम होता है।",
        "author": "कर सलाहकार"
      },
      "quote4": {
        "text": "प्रभावी खर्च प्रबंधन कंपनियों को महत्वपूर्ण मात्रा में पैसे बचाने में मदद कर सकता है, अपव्यय को कम कर सकता है और बजट का अनुकूलन कर सकता है।",
        "author": "खर्च प्रबंधन विशेषज्ञ"
      },
      "quote5": {
        "text": "वास्तविक समय में रिपोर्टिंग व्यापारों को महत्वपूर्ण जानकारी प्रदान करती है जो स्मार्ट निर्णय लेने और बेहतर वित्तीय परिणामों में मदद करती है।",
        "author": "डेटा विश्लेषक"
      },
      "quote6": {
        "text": "बिलिंग सॉफ़्टवेयर जो खर्च प्रबंधन और वास्तविक समय रिपोर्टिंग को एकीकृत करता है, व्यापारों को वित्तीय स्वास्थ्य बनाए रखने में मदद करता है।",
        "author": "सीएफओ"
      },
      "quote7": {
        "text": "अपने लेखांकन प्रक्रियाओं को सरल बनाएं और एक ही प्लेटफ़ॉर्म पर इनवॉइस, कर और खर्चों को संभालने वाला बिलिंग सॉफ़्टवेयर उपयोग करें।",
        "author": "लेखांकन पेशेवर"
      },
      "quote8": {
        "text": "सटीक वित्तीय डेटा, स्वचालित इनवॉइस रिमाइंडर, और वास्तविक समय ट्रैकिंग व्यवसाय की स्थिरता बनाए रखने के लिए महत्वपूर्ण हैं।",
        "author": "वित्तीय विश्लेषक"
      }
    }
  },
  "billing7": {
    "pageTitle": "इनवॉइस जनरेशन",
    "pageDescription": "महिषा इंडिया टेक्नोलॉजीज में, हम अपनी स्वचालित इनवॉइस जनरेशन सेवाओं के साथ आपकी बिलिंग प्रक्रिया को सरल बनाते हैं। हमारे समाधान इनवॉइसिंग को सरल बनाने, मैन्युअल त्रुटियों को कम करने और ग्राहक भुगतान को अधिक कुशलता से प्रबंधित करने के लिए डिज़ाइन किए गए हैं। चाहे आप आवर्ती इनवॉइस प्रबंधित कर रहे हों या कस्टम टेम्पलेट्स की आवश्यकता हो, हमारी प्रणाली यह सुनिश्चित करती है कि प्रत्येक इनवॉइस सही और अनुपालक हो। भुगतान को वास्तविक समय में ट्रैक करें, स्वचालित रिमाइंडर सेट करें और भुगतान गेटवे के साथ निर्बाध एकीकरण का आनंद लें। बहु-मुद्रा समर्थन, कर स्वचालन और विस्तृत विश्लेषण के साथ, हमारे इनवॉइस समाधान आपके समय की बचत करते हैं और आपके व्यवसाय को स्वस्थ नकदी प्रवाह बनाए रखने में मदद करते हैं।",
    "buttonText": "कोट प्राप्त करें",
    "features": {
      "feature1": "स्वचालित इनवॉइस निर्माण और प्रबंधन",
      "feature2": "कस्टम इनवॉइस टेम्पलेट्स",
      "feature3": "सब्सक्रिप्शन सेवाओं के लिए आवर्ती इनवॉइस जनरेशन",
      "feature4": "भुगतान और देय तिथियों का वास्तविक समय ट्रैकिंग",
      "feature5": "निर्बाध लेन-देन के लिए भुगतान गेटवे के साथ एकीकरण",
      "feature6": "बहु-मुद्रा और बहु-भाषा समर्थन",
      "feature7": "कर गणना और अनुपालन स्वचालन",
      "feature8": "उच्च-वॉल्यूम क्लाइंट्स के लिए थोक इनवॉइसिंग",
      "feature9": "विस्तृत इनवॉइस रिपोर्ट और विश्लेषण"
    }
  },
  "billing8": {
    "pageTitle": "कर गणना और खर्च प्रबंधन",
    "pageDescription": "महिषा इंडिया टेक्नोलॉजीज में, हम आपके व्यवसाय के लिए कर गणना और खर्च प्रबंधन की जटिलताओं को सरल बनाते हैं। हमारे स्वचालित समाधान सटीक कर गणना, निर्बाध खर्च ट्रैकिंग और नवीनतम कर कानूनों के साथ अनुपालन सुनिश्चित करते हैं। वास्तविक समय में ट्रैकिंग के साथ, आप अपने व्यवसाय खर्चों को श्रेणीबद्ध और निगरानी कर सकते हैं, जिससे बेहतर वित्तीय नियंत्रण और बजटिंग संभव होती है। चाहे यह VAT, GST, या आयकर हो, हमारा प्लेटफ़ॉर्म विभिन्न कर प्रकारों का समर्थन करता है, जिससे आप त्रुटियों को कम कर सकते हैं और अनुपालक रह सकते हैं। विस्तृत रिपोर्ट जनरेट करें और अपने मौजूदा लेखांकन सॉफ़्टवेयर के साथ एकीकृत करें ताकि कर दाखिल करने की प्रक्रिया निर्बाध हो।",
    "buttonText": "कोट प्राप्त करें",
    "features": {
      "feature1": "वर्तमान नियमों के आधार पर स्वचालित कर गणना",
      "feature2": "वास्तविक समय खर्च ट्रैकिंग और श्रेणीकरण",
      "feature3": "बेहतर जानकारी के लिए विस्तृत वित्तीय रिपोर्ट जनरेट करना",
      "feature4": "निर्बाध कर दाखिल करने के लिए लेखांकन सॉफ़्टवेयर के साथ एकीकरण",
      "feature5": "व्यवसाय खर्चों और पुनर्भुगतान योग्य लागतों का ट्रैकिंग",
      "feature6": "VAT, GST, और अन्य कर प्रकारों का समर्थन",
      "feature7": "खर्चों के आधार पर बजट प्रबंधन और पूर्वानुमान",
      "feature8": "कर गणना और दाखिल करने में मैन्युअल त्रुटियों को कम करना",
      "feature9": "कर कानूनों और नियमों के अनुपालन को सुनिश्चित करना"
    }
  }
}
  